openshwprojects/OpenBK7231T_App/src/libraries/ESP32_Display_Panel/test_apps/board/jingcai/sdkconfig.ci.BOARD_JINGCAI_ESP32_4848S040C_I_Y_3
CONFIG_IDF_TARGET="esp32s3"
CONFIG_SPIRAM_MODE_OCT=y

CONFIG_BOARD_JINGCAI_ESP32_4848S040C_I_Y_3=y
